"preference" = "Preference";
"preference.pagingDirection" = "Paging Direction";
"preference.pagingDirection.leftright" = "Left to Right";
"preference.pagingDirection.rightleft" = "Right to Left";
"preference.pagingDirection.topbottom" = "Top to Bottom";
"preference.pagingDirection.default" = "Publisher's Choice";

"purchaseButton.free" = "Free";
"purchaseButton.purchase" = "Purchase";
"purchaseButton.purchasing" = "Purchasing";
"purchaseButton.download" = "Download";
"purchaseButton.retry" = "Retry";
"purchaseButton.resume" = "Resume";
"purchaseButton.pause" = "Pause";
"purchaseButton.installing" = "Installing";
"purchaseButton.installed" = "Installed";

"product.restore.button.title" = "Product Restore";
"product.restore.finished.message" = "Products have been restored";
"product.restore.failed.message" = "Failed to restore products";
"product.free.purchase.message" = "This item will not be charged on your bill. Would you like to download?";
"download" = "Download";
"later" = "Later";
"purchase" = "Purchase";
"cancel" = "Cancel";
"confirm" = "Confirm";
"restore.comfirm.title" = "Restoring purchased contents";
"restore.confirm.message" = "It may take few minutes, and free contents are not subject to restore. Would you like to proceed?";
"restore.confirm.proceed" = "Proceed";
"guidedToStore.message" = "There are no contents in this library. Please tap shopping cart to find avaiable contents.";
"application.needsUpdate.title" = "Update";
"application.needsUpdate.message" = "Application needs to be updated to download and view contents in store.";
"application.needsUpdate.toOpenContents" = "Application needs to be updated to view this contents.";
"tableOfContents.runOutOfMemory.title" = "Run out of memory";
"tableOfContents.runOutOfMemory.message" = "Stopped building Table of Contents. The list may be imperfect.";
"notAvailable" = "Not Available";
"documents.versionMismatch" = "Application do not support this version of this content.";
"contents.corruption.title" = "Corruption";
"contents.corruption.message" = "Content file may be corrupted, you may delete and redownload this again.";
"tableOfContents" = "Table of Contents";
"bookmarks" = "Bookmarks";
"bookstore" = "Bookstore";
"error" = "Error";
"information" = "Information";
"open" = "Open";
"Would you like to open the URL?" = "Would you like to open the URL?";
"Error" = "Error";
"The content cannot be unlocked." = "The content cannot be unlocked.";

